{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 619, "word_counts": "{\"p\": 432, \"l\": 668, \"e\": 1648, \"a\": 1167, \"s\": 814, \" \": 2181, \"o\": 1102, \"n\": 742, \"y\": 278, \"u\": 539, \"t\": 1137, \"b\": 157, \"c\": 534, \"d\": 377, \"r\": 632, \"h\": 513, \"w\": 282, \"?\": 156, \"i\": 725, \"f\": 261, \"m\": 420, \"g\": 261, \"k\": 110, \"v\": 119, \"'\": 56, \",\": 24, \"-\": 9, \"1\": 5, \"9\": 5, \"8\": 13, \"j\": 14, \"z\": 12, \"x\": 11, \"7\": 7, \"3\": 7, \"q\": 2}", "word_docs": "{\"l\": 423, \"e\": 583, \"o\": 523, \"a\": 516, \"p\": 299, \"y\": 241, \"n\": 441, \"b\": 145, \" \": 609, \"t\": 518, \"u\": 347, \"s\": 466, \"w\": 225, \"h\": 343, \"r\": 381, \"?\": 156, \"d\": 291, \"c\": 381, \"i\": 456, \"g\": 215, \"m\": 288, \"f\": 213, \"k\": 102, \"v\": 115, \"'\": 55, \",\": 24, \"-\": 9, \"9\": 5, \"1\": 5, \"8\": 13, \"j\": 14, \"z\": 8, \"x\": 11, \"7\": 7, \"3\": 7, \"q\": 2}", "index_docs": "{\"9\": 423, \"2\": 583, \"5\": 523, \"3\": 516, \"14\": 299, \"18\": 241, \"7\": 441, \"21\": 145, \"1\": 609, \"4\": 518, \"11\": 347, \"6\": 466, \"17\": 225, \"13\": 343, \"10\": 381, \"22\": 156, \"16\": 291, \"12\": 381, \"8\": 456, \"20\": 215, \"15\": 288, \"19\": 213, \"24\": 102, \"23\": 115, \"25\": 55, \"26\": 24, \"31\": 9, \"35\": 5, \"34\": 5, \"28\": 13, \"27\": 14, \"29\": 8, \"30\": 11, \"32\": 7, \"33\": 7, \"36\": 2}", "index_word": "{\"1\": \" \", \"2\": \"e\", \"3\": \"a\", \"4\": \"t\", \"5\": \"o\", \"6\": \"s\", \"7\": \"n\", \"8\": \"i\", \"9\": \"l\", \"10\": \"r\", \"11\": \"u\", \"12\": \"c\", \"13\": \"h\", \"14\": \"p\", \"15\": \"m\", \"16\": \"d\", \"17\": \"w\", \"18\": \"y\", \"19\": \"f\", \"20\": \"g\", \"21\": \"b\", \"22\": \"?\", \"23\": \"v\", \"24\": \"k\", \"25\": \"'\", \"26\": \",\", \"27\": \"j\", \"28\": \"8\", \"29\": \"z\", \"30\": \"x\", \"31\": \"-\", \"32\": \"7\", \"33\": \"3\", \"34\": \"1\", \"35\": \"9\", \"36\": \"q\"}", "word_index": "{\" \": 1, \"e\": 2, \"a\": 3, \"t\": 4, \"o\": 5, \"s\": 6, \"n\": 7, \"i\": 8, \"l\": 9, \"r\": 10, \"u\": 11, \"c\": 12, \"h\": 13, \"p\": 14, \"m\": 15, \"d\": 16, \"w\": 17, \"y\": 18, \"f\": 19, \"g\": 20, \"b\": 21, \"?\": 22, \"v\": 23, \"k\": 24, \"'\": 25, \",\": 26, \"j\": 27, \"8\": 28, \"z\": 29, \"x\": 30, \"-\": 31, \"7\": 32, \"3\": 33, \"1\": 34, \"9\": 35, \"q\": 36}"}}